{
    "productos":[
        {
            "categoria": "colchones",
            "tamaño": "king",
            "marca": "kamas",
            "modelo": "yurmale",
            "ruta": "/productos/colchones/king/kamas/yurmale/",
            "nombre": "COLCHÓN KAMAS KING YURMALE",
            "fotos": "/assets/imagenes/productos/colchones/kamas/yurmale/",
            "precioRegular": 3599,
            "precioNormal": 2579,
            "precioVenta": 1999,
            "stock": 99,
            "sku": "H11412N10",
            "regalos":[ "2 almohadas" ],
            "tamaños-disponibles":[
                { "nombre": "1 plaza y media", "sku": "H111512N10" },
                { "nombre": "2 plazas", "sku": "H11212N10" },
                { "nombre": "Queen", "sku": "H11312N10" }
            ],
            "tipo-de-envio": "Envío preferente"
        }
    ],
    "mensajes":[
        "El colchón Kamas Yurmale es considerado el mejor y más completo modelo de la marca, diseñado especialmente para brindar un soporte superior a personas grandes y/o de mayor peso. Su construcción Extra Ortopédica y su nivel de confort muy firme garantizan una alineación perfecta de la columna, estabilidad absoluta y una sensación de solidez excepcional en cada punto de contacto.",
        "Equipa un avanzado sistema de 810 resortes pocket independientes, que ofrecen una adaptabilidad precisa al cuerpo y reducen totalmente la transferencia de movimiento, ideal para quienes buscan un descanso profundo y sin interrupciones. Su tela de algodón tejido en punto aporta suavidad, transpirabilidad y resistencia, mientras que la espuma de 25 kg/m³ y los refuerzos centrales fortalecen la estructura para un rendimiento óptimo.",
        "El Yurmale incorpora Sistema PT y tecnología One Size, asegurando mayor estabilidad y durabilidad. Con un imponente grosor de 44 cm, marco de espuma reforzada, diseño de uso en ambos lados y un soporte de hasta 130 kg por persona, este modelo está hecho para durar.",
        "Su garantía de 12 años confirma su calidad premium y lo convierte en la opción ideal para quienes buscan un colchón robusto, cómodo y verdaderamente superior."
    ],
    "ficha":[
        {
            "marca": "kamas",
            "modelo-de-colchón": "Yurmale",
            "línea-de-colchón": "Extra ortopédico",
            "nivel-de-confort": "Muy firme",
            "resortes": "Pocket",
            "cantidad-de-resortes": "810 resortes pocket",
            "tela": "Tela algodón tejido en punto",
            "sistema": "One size",
            "incorpora": "Sitema PT",
            "refuerzos": "Centrales",
            "densidad-de-la-espuma": "25kg/m3",
            "marco": "De espuma",
            "grosor": "44cm",
            "tipo-de-uso": "Ambos lados",
            "soporte-de-peso": "130kg. por persona",
            "garantía": "12 años"
        }
    ]
}
